Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Deselect All
bg: Отмени избора на всички
ca: Desselecciona-ho tot
cs: Zrušit výběr všech
da: Fravælg alle
de: Auswahl aufheben
el: Αποεπιλογή όλων
es: Deseleccionar todo
fi: Poista kaikki valinnat
fr: Tout désélectionner
hr: Poništi sav odabir
hu: Kijelölés megszüntetése
it: Deseleziona tutto
ja: すべて選択解除
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
pt_pt: Desmarcar tudo
ro: Deselectează tot
ru: Снять выбор
sk: Zrušiť výber všetkého
sv: Avmarkera alla
tr: Seçimi kaldır
uk: Скасувати вибір
zh_hans: 取消全选

source: Details
bg: Подробности
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hr: Pojedinosti
hu: Részletek
it: Dettagli
ja: 詳細
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sv: Detaljer
tr: Ayrıntılar
uk: Деталі
zh_hans: 详细信息

source: Detected in Health: "%@"
bg: Открито в Здраве: „%@“
ca: Detectat a Salut: «%@»
cs: Rozpoznáno ve Zdraví: „%@“
da: Registreret i Helbred: "%@"
de: In Health erkannt: "%@"
el: Εντοπίστηκε στο Υγεία: «%@»
es: Detectado en Salud: «%@»
fi: Tunnistettu Terveydessä: ”%@”
fr: Détecté dans Santé : « %@ »
hr: Otkriveno u Zdravlju: „%@“
hu: Az Egészségben felismerve: „%@”
it: Rilevato in Salute: «%@»
ja: ヘルスケアで検出: 「%@」
nl: Gedetecteerd in Gezondheid: '%@'
pl: Wykryto w Zdrowiu: „%@“
pt_br: Detectado no Saúde: "%@"
pt_pt: Detetado na Saúde: «%@»
ro: Detectat în Sănătate: „%@”
ru: Обнаружено в Здоровье: «%@»
sk: Rozpoznané v Zdraví: „%@“
sv: Identifierad i Hälsa: ”%@”
tr: Sağlık'ta algılandı: "%@"
uk: Виявлено у Здоров'ї: «%@»
zh_hans: 在"健康"中检测到："%@"

source: Detected in report: "%@"
bg: Открито в отчета: „%@“
ca: Detectat a l'informe: «%@»
cs: Rozpoznáno v protokolu: „%@“
da: Registreret i rapport: "%@"
de: Im Bericht erkannt: "%@"
el: Εντοπίστηκε στην αναφορά: «%@»
es: Detectado en el informe: «%@»
fi: Tunnistettu raportissa: ”%@”
fr: Détecté dans le rapport : « %@ »
hr: Otkriveno u nalazu: „%@“
hu: A leletben felismerve: „%@”
it: Rilevato nel referto: «%@»
ja: レポートで検出: 「%@」
nl: Gedetecteerd in rapport: '%@'
pl: Wykryto w raporcie: „%@“
pt_br: Detectado no laudo: "%@"
pt_pt: Detetado no relatório: «%@»
ro: Detectat în raport: „%@”
ru: Обнаружено в отчёте: «%@»
sk: Rozpoznané v správe: „%@“
sv: Identifierad i rapporten: ”%@”
tr: Raporda algılandı: "%@"
uk: Виявлено у звіті: «%@»
zh_hans: 在报告中检测到："%@"

source: Development
bg: Разработка
ca: Desenvolupament
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
fi: Kehitys
fr: Développement
hr: Razvoj
hu: Fejlesztés
it: Sviluppo
ja: 開発
nl: Ontwikkeling
pl: Wersja deweloperska
pt_br: Desenvolvimento
pt_pt: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sk: Vývoj
sv: Utveckling
tr: Geliştirme
uk: Розробка
zh_hans: 开发

source: Device Not Supported
bg: Устройството не се поддържа
ca: Dispositiu no compatible
cs: Zařízení není podporováno
da: Enhed understøttes ikke
de: Gerät nicht unterstützt
el: Μη υποστηριζόμενη συσκευή
es: Dispositivo no compatible
fi: Laitetta ei tueta
fr: Appareil non pris en charge
hr: Uređaj nije podržan
hu: Az eszköz nem támogatott
it: Dispositivo non supportato
ja: 非対応のデバイス
nl: Apparaat niet ondersteund
pl: Urządzenie nieobsługiwane
pt_br: Dispositivo não compatível
pt_pt: Dispositivo não suportado
ro: Dispozitiv neacceptat
ru: Устройство не поддерживается
sk: Zariadenie nie je podporované
sv: Enheten stöds inte
tr: Cihaz Desteklenmiyor
uk: Пристрій не підтримується
zh_hans: 设备不受支持

source: Discard
bg: Отхвърли
ca: Descarta
cs: Zahodit
da: Kassér
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
it: Scarta
ja: 破棄
nl: Verwijderen
pl: Odrzuć
pt_br: Descartar
pt_pt: Descartar
ro: Renunță
ru: Отменить
sk: Zahodiť
sv: Kasta
tr: At
uk: Відхилити
zh_hans: 丢弃

source: Discard Report?
bg: Да се отхвърли ли отчетът?
ca: Vols descartar l'informe?
cs: Zahodit protokol?
da: Kassér rapport?
de: Bericht verwerfen?
el: Απόρριψη αναφοράς;
es: ¿Descartar informe?
fi: Hylätäänkö raportti?
fr: Ignorer le rapport ?
hr: Odbaciti izvješće?
hu: Elveted a jelentést?
it: Scartare il referto?
ja: レポートを破棄しますか？
nl: Rapport verwijderen?
pl: Odrzucić raport?
pt_br: Descartar laudo?
pt_pt: Descartar relatório?
ro: Renunți la raport?
ru: Отменить отчёт?
sk: Zahodiť správu?
sv: Kasta rapport?
tr: Rapor atılsın mı?
uk: Відхилити звіт?
zh_hans: 丢弃报告？

source: Document scanning isn't available on this device.
bg: Сканирането на документи не е достъпно на това устройство.
ca: L'escaneig de documents no està disponible en aquest dispositiu.
cs: Skenování dokumentů není na tomto zařízení k dispozici.
da: Dokumentscanning er ikke tilgængelig på denne enhed.
de: Das Scannen von Dokumenten ist auf diesem Gerät nicht verfügbar.
el: Η σάρωση εγγράφων δεν είναι διαθέσιμη σε αυτήν τη συσκευή.
es: El escaneo de documentos no está disponible en este dispositivo.
fi: Asiakirjojen skannaus ei ole käytettävissä tällä laitteella.
fr: La numérisation de documents n'est pas disponible sur cet appareil.
hr: Skeniranje dokumenata nije dostupno na ovom uređaju.
hu: A dokumentumszkennelés nem érhető el ezen az eszközön.
it: La scansione dei documenti non è disponibile su questo dispositivo.
ja: このデバイスでは書類のスキャンを利用できません。
nl: Document scannen is niet beschikbaar op dit apparaat.
pl: Skanowanie dokumentów nie jest dostępne na tym urządzeniu.
pt_br: A digitalização de documentos não está disponível neste dispositivo.
pt_pt: A digitalização de documentos não está disponível neste dispositivo.
ro: Scanarea documentelor nu este disponibilă pe acest dispozitiv.
ru: Сканирование документов недоступно на этом устройстве.
sk: Skenovanie dokumentov nie je na tomto zariadení dostupné.
sv: Dokumentskanning är inte tillgänglig på den här enheten.
tr: Belge tarama bu cihazda kullanılamıyor.
uk: Сканування документів недоступне на цьому пристрої.
zh_hans: 此设备不支持文档扫描。

source: Done
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
it: Fatto
ja: 完了
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
tr: Bitti
uk: Готово
zh_hans: 完成

source: Duplicate
bg: Дубликат
ca: Duplicat
cs: Duplikát
da: Dublet
de: Duplikat
el: Διπλότυπο
es: Duplicado
fi: Kaksoiskappale
fr: Doublon
hr: Duplikat
hu: Duplikátum
it: Duplicato
ja: 重複
nl: Dubbel
pl: Duplikat
pt_br: Duplicado
pt_pt: Duplicado
ro: Duplicat
ru: Дубликат
sk: Duplikát
sv: Dubblett
tr: Yinelenen
uk: Дублікат
zh_hans: 重复

source: Edit
bg: Редактирай
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑

source: Electrolytes
bg: Електролити
ca: Electròlits
cs: Elektrolyty
da: Elektrolytter
de: Elektrolyte
el: Ηλεκτρολύτες
es: Electrolitos
fi: Elektrolyytit
fr: Électrolytes
hr: Elektroliti
hu: Elektrolitok
it: Elettroliti
ja: 電解質
nl: Elektrolyten
pl: Elektrolity
pt_br: Eletrólitos
pt_pt: Eletrólitos
ro: Electroliți
ru: Электролиты
sk: Elektrolyty
sv: Elektrolyter
tr: Elektrolitler
uk: Електроліти
zh_hans: 电解质

source: Enable iCloud Sync
bg: Включи синхронизация с iCloud
ca: Activa la sincronització amb iCloud
cs: Zapnout synchronizaci s iCloud
da: Aktivér iCloud-synkronisering
de: iCloud-Sync aktivieren
el: Ενεργοποίηση συγχρονισμού iCloud
es: Activar sincronización con iCloud
fi: Ota iCloud-synkronointi käyttöön
fr: Activer la synchronisation iCloud
hr: Omogući iCloud sinkronizaciju
hu: iCloud-szinkronizálás bekapcsolása
it: Attiva sincronizzazione iCloud
ja: iCloud同期を有効にする
nl: iCloud-synchronisatie inschakelen
pl: Włącz synchronizację iCloud
pt_br: Ativar sincronização do iCloud
pt_pt: Ativar sincronização com o iCloud
ro: Activează sincronizarea iCloud
ru: Включить синхронизацию iCloud
sk: Zapnúť synchronizáciu cez iCloud
sv: Aktivera iCloud-synk
tr: iCloud senkronizasyonunu aç
uk: Увімкнути синхронізацію iCloud
zh_hans: 启用 iCloud 同步

source: English
bg: Английски
ca: Anglès
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
fi: Englanti
fr: Anglais
hr: Engleski
hu: Angol
it: Inglese
ja: 英語
nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sv: Engelska
tr: İngilizce
uk: Англійська
zh_hans: 英语

source: Enter Manually
bg: Въведи ръчно
ca: Introdueix manualment
cs: Zadat ručně
da: Indtast manuelt
de: Manuell eingeben
el: Χειροκίνητη εισαγωγή
es: Introducir manualmente
fi: Syötä manuaalisesti
fr: Saisir manuellement
hr: Unesi ručno
hu: Megadás kézzel
it: Inserisci manualmente
ja: 手動で入力
nl: Handmatig invoeren
pl: Wprowadź ręcznie
pt_br: Inserir manualmente
pt_pt: Introduzir manualmente
ro: Introdu manual
ru: Ввести вручную
sk: Zadať manuálne
sv: Ange manuellt
tr: Elle gir
uk: Ввести вручну
zh_hans: 手动输入

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Pogreška
hu: Hiba
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误

source: Everything runs on-device. LabImporter never transmits your lab data.
bg: Всичко работи на устройството. LabImporter никога не предава лабораторните ви данни.
ca: Tot s'executa al dispositiu. LabImporter no transmet mai les teves dades de laboratori.
cs: Vše běží na zařízení. LabImporter nikdy nepřenáší vaše laboratorní data.
da: Alt kører på enheden. LabImporter sender aldrig dine laboratoriedata.
de: Alles läuft auf deinem Gerät. LabImporter überträgt deine Labordaten nie.
el: Όλα εκτελούνται στη συσκευή. Το LabImporter δεν μεταδίδει ποτέ τα εργαστηριακά σας δεδομένα.
es: Todo se procesa en tu dispositivo. LabImporter nunca transmite tus datos de laboratorio.
fi: Kaikki toimii laitteella. LabImporter ei koskaan lähetä laboratoriotietojasi.
fr: Tout se passe sur l’appareil. LabImporter ne transmet jamais vos données de laboratoire.
hr: Sve se odvija na uređaju. LabImporter nikada ne prenosi vaše laboratorijske podatke.
hu: Minden az eszközön fut. A LabImporter sosem továbbítja a laboradataidat.
it: Tutto avviene sul dispositivo. LabImporter non trasmette mai i tuoi dati di laboratorio.
ja: すべてデバイス上で処理されます。LabImporterが検査データを送信することはありません。
nl: Alles gebeurt op je apparaat. LabImporter verstuurt je labgegevens nooit.
pl: Wszystko dzieje się na urządzeniu. LabImporter nigdy nie wysyła Twoich danych laboratoryjnych.
pt_br: Tudo é processado no dispositivo. O LabImporter nunca transmite seus dados laboratoriais.
pt_pt: Tudo é processado no dispositivo. O LabImporter nunca transmite os seus dados laboratoriais.
ro: Totul se procesează pe dispozitiv. LabImporter nu transmite niciodată datele tale de laborator.
ru: Всё происходит на устройстве. LabImporter никогда не передаёт ваши лабораторные данные.
sk: Všetko prebieha v zariadení. LabImporter nikdy neprenáša vaše laboratórne údaje.
sv: Allt körs på enheten. LabImporter överför aldrig dina labbdata.
tr: Her şey cihazda işlenir. LabImporter laboratuvar verilerinizi asla aktarmaz.
uk: Усе відбувається на пристрої. LabImporter ніколи не передає ваші лабораторні дані.
zh_hans: 一切在设备上完成。LabImporter 绝不会传输你的化验数据。

source: Expires %@
bg: Изтича на %@
ca: Caduca el %@
cs: Vyprší %@
da: Udløber %@
de: Läuft ab %@
el: Λήγει %@
es: Caduca %@
fi: Vanhenee %@
fr: Expire le %@
hr: Istječe %@
hu: Lejár: %@
it: Scade %@
ja: 有効期限 %@
nl: Verloopt %@
pl: Wygasa %@
pt_br: Expira em %@
pt_pt: Expira a %@
ro: Expiră %@
ru: Истекает %@
sk: Platnosť do %@
sv: Upphör %@
tr: Geçerlilik: %@
uk: Діє до %@
zh_hans: 到期 %@

source: Export Error
bg: Грешка при експортиране
ca: Error d'exportació
cs: Chyba exportu
da: Eksportfejl
de: Exportfehler
el: Σφάλμα εξαγωγής
es: Error de exportación
fi: Vientivirhe
fr: Erreur d'exportation
hr: Pogreška pri izvozu
hu: Exportálási hiba
it: Errore di esportazione
ja: 書き出しエラー
nl: Exportfout
pl: Błąd eksportu
pt_br: Erro de exportação
pt_pt: Erro de exportação
ro: Eroare la export
ru: Ошибка экспорта
sk: Chyba exportu
sv: Exportfel
tr: Dışa Aktarma Hatası
uk: Помилка експорту
zh_hans: 导出错误

source: Export PDF
bg: Експортирай PDF
ca: Exporta PDF
cs: Exportovat PDF
da: Eksportér PDF
de: PDF exportieren
el: Εξαγωγή PDF
es: Exportar PDF
fi: Vie PDF
fr: Exporter en PDF
hr: Izvezi PDF
hu: PDF exportálása
it: Esporta PDF
ja: PDFを書き出す
nl: PDF exporteren
pl: Eksportuj PDF
pt_br: Exportar PDF
pt_pt: Exportar PDF
ro: Exportă PDF
ru: Экспорт PDF
sk: Exportovať PDF
sv: Exportera PDF
tr: PDF’yi Dışa Aktar
uk: Експортувати PDF
zh_hans: 导出 PDF

source: Extracting text on device
bg: Извличане на текст на устройството
ca: Extraient text al dispositiu
cs: Extrahuji text na zařízení
da: Udtrækker tekst på enheden
de: Text wird auf dem Gerät extrahiert
el: Εξαγωγή κειμένου στη συσκευή
es: Extrayendo texto en el dispositivo
fi: Poimitaan tekstiä laitteella
fr: Extraction du texte sur l'appareil
hr: Izvlačenje teksta na uređaju
hu: Szöveg kinyerése az eszközön
it: Estrazione del testo sul dispositivo
ja: デバイス上でテキストを抽出中
nl: Tekst lokaal extraheren
pl: Wyodrębnianie tekstu na urządzeniu
pt_br: Extraindo texto no dispositivo
pt_pt: A extrair texto no dispositivo
ro: Se extrage textul pe dispozitiv
ru: Извлечение текста на устройстве
sk: Extrahujem text v zariadení
sv: Extraherar text på enheten
tr: Metin cihazda çıkarılıyor
uk: Витягування тексту на пристрої
zh_hans: 正在设备上提取文本

source: Female
bg: Жена
ca: Femení
cs: Žena
da: Kvinde
de: Weiblich
el: Θήλυ
es: Femenino
fi: Nainen
fr: Féminin
hr: Žensko
hu: Nő
it: Femmina
ja: 女性
nl: Vrouwelijk
pl: Kobieta
pt_br: Feminino
pt_pt: Feminino
ro: Feminin
ru: Женский
sk: Žena
sv: Kvinna
tr: Kadın
uk: Жіночий
zh_hans: 女性

source: Full Name (optional)
bg: Пълно име (по избор)
ca: Nom complet (opcional)
cs: Celé jméno (volitelné)
da: Fulde navn (valgfrit)
de: Vollständiger Name (optional)
el: Πλήρες όνομα (προαιρετικό)
es: Nombre completo (opcional)
fi: Koko nimi (valinnainen)
fr: Nom complet (facultatif)
hr: Ime i prezime (opcionalno)
hu: Teljes név (opcionális)
it: Nome completo (opzionale)
ja: 氏名（任意）
nl: Volledige naam (optioneel)
pl: Imię i nazwisko (opcjonalne)
pt_br: Nome completo (opcional)
pt_pt: Nome completo (opcional)
ro: Nume complet (opțional)
ru: Полное имя (необязательно)
sk: Celé meno (voliteľné)
sv: Fullständigt namn (valfritt)
tr: Tam Ad (isteğe bağlı)
uk: Повне ім'я (необов'язково)
zh_hans: 全名（可选）

source: Gender
bg: Пол
ca: Gènere
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Género
fi: Sukupuoli
fr: Genre
hr: Spol
hu: Nem
it: Sesso
ja: 性別
nl: Geslacht
pl: Płeć
pt_br: Gênero
pt_pt: Género
ro: Gen
ru: Пол
sk: Pohlavie
sv: Kön
tr: Cinsiyet
uk: Стать
zh_hans: 性别

source: Generate
bg: Генерирай
ca: Genera
cs: Vygenerovat
da: Generér
de: Erstellen
el: Δημιουργία
es: Generar
fi: Luo
fr: Générer
hr: Generiraj
hu: Létrehozás
it: Genera
ja: 作成
nl: Genereren
pl: Utwórz
pt_br: Gerar
pt_pt: Gerar
ro: Generează
ru: Создать
sk: Generovať
sv: Generera
tr: Oluştur
uk: Створити
zh_hans: 生成

source: Generated %@
bg: Генериран на %@
ca: Generat %@
cs: Vygenerováno %@
da: Genereret %@
de: Erstellt %@
el: Δημιουργήθηκε %@
es: Generado %@
fi: Luotu %@
fr: Généré %@
hr: Generirano %@
hu: Létrehozva: %@
it: Generato %@
ja: 作成日 %@
nl: Gegenereerd %@
pl: Utworzono %@
pt_br: Gerado %@
pt_pt: Gerado a %@
ro: Generat %@
ru: Создано %@
sk: Vygenerované %@
sv: Genererad %@
tr: Oluşturma %@
uk: Створено %@
zh_hans: 生成于 %@

source: Get Started
bg: Начало
ca: Comença
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Comenzar
fi: Aloita
fr: Commencer
hr: Započni
hu: Kezdés
it: Inizia
ja: 始める
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sv: Kom igång
tr: Başla
uk: Почати
zh_hans: 开始

source: Glucose
bg: Глюкоза
ca: Glucosa
cs: Glukóza
da: Glukose
de: Glukose
el: Γλυκόζη
es: Glucosa
fi: Glukoosi
hr: Glukoza
hu: Glükóz
it: Glucosio
ja: 血糖
pl: Glukoza
pt_br: Glicose
pt_pt: Glicose
ro: Glucoză
ru: Глюкоза
sk: Glukóza
sv: Glukos
tr: Glikoz
uk: Глюкоза
zh_hans: 血糖

source: Hidden
bg: Скрити
ca: Ocult
cs: Skryté
da: Skjult
de: Ausgeblendet
el: Κρυφά
es: Oculto
fi: Piilotettu
fr: Masqué
hr: Skriveno
hu: Rejtett
it: Nascosto
ja: 非表示
nl: Verborgen
pl: Ukryte
pt_br: Oculto
pt_pt: Oculto
ro: Ascuns
ru: Скрыто
sk: Skryté
sv: Dold
tr: Gizli
uk: Приховано
zh_hans: 已隐藏

source: Hide
bg: Скрий
ca: Amaga
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
fi: Piilota
fr: Masquer
hr: Sakrij
hu: Elrejtés
it: Nascondi
ja: 非表示
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
sk: Skryť
sv: Dölj
tr: Gizle
uk: Приховати
zh_hans: 隐藏

source: Hide %@?
bg: Да се скрие ли %@?
ca: Vols amagar %@?
cs: Skrýt %@?
da: Skjul %@?
de: %@ ausblenden?
el: Απόκρυψη %@;
es: ¿Ocultar %@?
fi: Piilotetaanko %@?
fr: Masquer %@ ?
hr: Sakriti %@?
hu: Elrejted ezt: %@?
it: Nascondere %@?
ja: %@を非表示にしますか？
nl: %@ verbergen?
pl: Ukryć %@?
pt_br: Ocultar %@?
pt_pt: Ocultar %@?
ro: Ascunzi %@?
ru: Скрыть %@?
sk: Skryť %@?
sv: Dölj %@?
tr: %@ gizlensin mi?
uk: Приховати %@?
zh_hans: 隐藏 %@？

source: High
bg: Висок
ca: Alt
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλό
es: Alto
fi: Korkea
fr: Élevé
hr: Visoko
hu: Magas
it: Alto
ja: 高い
nl: Hoog
pl: Wysoki
pt_br: Alto
pt_pt: Alto
ro: Ridicat
ru: Высокий
sk: Vysoká
sv: Högt
tr: Yüksek
uk: Високий
zh_hans: 偏高

source: History
bg: История
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
hr: Povijest
hu: Előzmények
it: Cronologia
ja: 履歴
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
tr: Geçmiş
uk: Історія
zh_hans: 历史记录

source: Hormones
bg: Хормони
cs: Hormony
da: Hormoner
de: Hormone
el: Ορμόνες
es: Hormonas
fi: Hormonit
hr: Hormoni
hu: Hormonok
it: Ormoni
ja: ホルモン
nl: Hormonen
pl: Hormony
pt_br: Hormônios
pt_pt: Hormonas
ro: Hormoni
ru: Гормоны
sk: Hormóny
sv: Hormoner
tr: Hormonlar
uk: Гормони
zh_hans: 激素

source: I Understand
bg: Разбирам
ca: Ho entenc
cs: Rozumím
da: Jeg forstår
de: Ich habe verstanden
el: Κατάλαβα
es: Entendido
fi: Ymmärrän
fr: J'ai compris
hr: Razumijem
hu: Megértettem
it: Ho capito
ja: 理解しました
nl: Ik begrijp het
pl: Rozumiem
pt_br: Entendi
pt_pt: Compreendo
ro: Am înțeles
ru: Я понимаю
sk: Rozumiem
sv: Jag förstår
tr: Anladım
uk: Я розумію
zh_hans: 我已了解

source: iCloud Sync
bg: Синхронизация с iCloud
ca: Sincronització amb iCloud
cs: Synchronizace s iCloud
da: iCloud-synkronisering
el: Συγχρονισμός iCloud
es: Sincronización con iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
hr: iCloud sinkronizacija
hu: iCloud-szinkronizálás
it: Sincronizzazione iCloud
ja: iCloud同期
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
pt_pt: Sincronização com o iCloud
ro: Sincronizare iCloud
ru: Синхронизация iCloud
sk: Synchronizácia cez iCloud
sv: iCloud-synk
tr: iCloud Senkronizasyonu
uk: Синхронізація iCloud
zh_hans: iCloud 同步

source: Import a lab report and save it to Apple Health to see it here.
bg: Импортирайте лабораторен отчет и го запазете в Apple Здраве, за да го видите тук.
ca: Importa un informe de laboratori i desa'l a Apple Salut per veure'l aquí.
cs: Importujte laboratorní protokol a uložte jej do Apple Zdraví, aby se zde zobrazil.
da: Importér en laboratorierapport, og gem den i Apple Helbred for at se den her.
de: Importiere einen Laborbericht und speichere ihn in Apple Health, um ihn hier zu sehen.
el: Εισαγάγετε μια εργαστηριακή αναφορά και αποθηκεύστε την στο Apple Υγεία για να την δείτε εδώ.
es: Importa un informe de laboratorio y guárdalo en Apple Salud para verlo aquí.
fi: Tuo laboratorioraportti ja tallenna se Apple Terveyteen, niin näet sen täällä.
fr: Importez un rapport de laboratoire et enregistrez-le dans Apple Santé pour le voir ici.
hr: Uvezite laboratorijski nalaz i spremite ga u Apple Zdravlje da bi se ovdje prikazao.
hu: Importálj egy laborleletet, és mentsd el az Apple Egészségbe, hogy itt lásd.
it: Importa un referto e salvalo in Apple Salute per vederlo qui.
ja: 検査レポートをインポートしてAppleヘルスケアに保存すると、ここに表示されます。
nl: Importeer een labrapport en sla het op in Apple Gezondheid om het hier te zien.
pl: Zaimportuj raport z badań i zapisz go w Apple Zdrowiu, aby zobaczyć go tutaj.
pt_br: Importe um laudo e salve-o no Apple Saúde para vê-lo aqui.
pt_pt: Importe um relatório laboratorial e guarde-o na Apple Saúde para o ver aqui.
ro: Importă un raport de laborator și salvează-l în Apple Sănătate pentru a-l vedea aici.
ru: Импортируйте лабораторный отчёт и сохраните его в Apple Здоровье, чтобы он появился здесь.
sk: Importujte laboratórnu správu a uložte ju do Apple Zdravie, aby sa zobrazila tu.
sv: Importera en labbrapport och spara den i Apple Hälsa för att se den här.
tr: Bir laboratuvar raporu içe aktarın ve burada görmek için Apple Sağlık'a kaydedin.
uk: Імпортуйте лабораторний звіт і збережіть його в Apple Здоров'ї, щоб побачити тут.
zh_hans: 导入检验报告并保存到 Apple 健康，即可在此查看。

source: Import Any Lab Report
bg: Импортирайте всеки лабораторен отчет
ca: Importa qualsevol informe de laboratori
cs: Importujte jakýkoli laboratorní protokol
da: Importér enhver laboratorierapport
de: Jeden Laborbericht importieren
el: Εισαγωγή οποιασδήποτε εργαστηριακής αναφοράς
es: Importar cualquier informe de laboratorio
fi: Tuo mikä tahansa laboratorioraportti
fr: Importer n'importe quel rapport de labo
hr: Uvezi bilo koji laboratorijski nalaz
hu: Bármely laborlelet importálása
it: Importa qualsiasi referto
ja: 検査レポートをインポート
nl: Elk labrapport importeren
pl: Importuj dowolny raport z badań
pt_br: Importar qualquer laudo laboratorial
pt_pt: Importar qualquer relatório laboratorial
ro: Importă orice raport de laborator
ru: Импортировать любой лабораторный отчёт
sk: Importujte ľubovoľnú laboratórnu správu
sv: Importera valfri labbrapport
tr: Herhangi Bir Laboratuvar Raporu İçe Aktar
uk: Імпортувати будь-який лабораторний звіт
zh_hans: 导入任意检验报告
